In [53]:
%CREATE first_db.db

In [54]:
CREATE TABLE t1(
    date int,
    login varchar(10),
    fio varchar(40)
)

In [55]:
insert into t1
values 
    (1, 'mike', 'mikemikemike'),
    (2, 'mike1', 'mike1mike1mike1'),
    (3, 'mike2', 'mike2mike2mike2')

In [56]:
select * from t1

+------+-------+-----------------+
| date | login | fio             |
+------+-------+-----------------+
| 1    | mike  | mikemikemike    |
+------+-------+-----------------+
| 2    | mike1 | mike1mike1mike1 |
+------+-------+-----------------+
| 3    | mike2 | mike2mike2mike2 |
+------+-------+-----------------+

In [57]:
CREATE TABLE t2(
    login varchar(10),
    tabel int,
    city varchar(40)
)

In [58]:
insert into t2
values
    ('mike', 123, 'moskva'),
    ('mike1', 124, 'moskva1'),
    ('mike2', 125, 'moskva2')

In [59]:
select * from t2

+-------+-------+---------+
| login | tabel | city    |
+-------+-------+---------+
| mike  | 123   | moskva  |
+-------+-------+---------+
| mike1 | 124   | moskva1 |
+-------+-------+---------+
| mike2 | 125   | moskva2 |
+-------+-------+---------+

In [60]:
CREATE TABLE t3(
    tabel int,
    level int,
    award int
)

In [61]:
insert into t3
values
    (123, 13, 1000),
    (124, 14, 2000),
    (125, 15, 3000)

In [62]:
select * from t3

+-------+-------+-------+
| tabel | level | award |
+-------+-------+-------+
| 123   | 13    | 1000  |
+-------+-------+-------+
| 124   | 14    | 2000  |
+-------+-------+-------+
| 125   | 15    | 3000  |
+-------+-------+-------+